let growthStory = {
    "2019.03":{
        "story":"我在2019年加入蝌蚪实务学堂，	在19年上半年就开始学习了后段的Java和前端的html和css。那时我是第一次学习编程，什么都不会，学的时候也特别难理解，最后成绩也不算太好",
        "time":"2019.03",
        "image":"./image/2019-03-11\ 180233.jpg"
    },
    "2019.09":{
        "story":"在2019年秋季学期有了新同学的加入，我们学习编程也是从头开始学，但是不知为何19年秋季学期开始时，我对编程的理解非常好，明显比19年上半年的我要好很多",
        "time":"2019.09",
        "image":""
    },
    "2020.03":{
        "story":"在2020年上半年，疫情开始之后我们就开始上了网课。在这学期小熊老师(Java老师)就没有再交我们Java了，小熊老师可能觉得根据在19年的学习情况的进度我们可能达不到像高中生/大学生那样，可能还是要看同学们自己在未来学完前端往后端慢慢来吧。",
        "time":"2019.09",
        "image":""
    },
    "2020.06":{
        "story":"在这学期进步也特别的多，学了很多，也做了很多的作品3D循转的花、蝌蚪银行、搜索电视连续剧网站，还有在2020年春季学期末和几个同学一起合作的蝌蚪购票网站，当时我是总负责人，带领了这几位同学共同完成的小项目",
        "time":"2019.09",
        "image":""
    },
};